{
	"version": "2016.11.19",
	"content": [{
		"id": "101",
		"translation": "Salah satu bentuk tipuan syaitan adalah, menjauhkan kita dari tadabur Al-Quran, karena dia (setan) tahu bahwa petunjuk itu ada pada tadabur tersebut -Wazir bin Hubairah",
		"author": "@ahmedk0025",
		"type": "word of wisdom",
		"reference": "https://t.co/CLk9lUfRsW"
	}, {
		"id": "102",
		"translation": "Semakin kuat tauhid pada hati seorang hamba, semakin kuat keimanannya, semakin ia tenang dan semakin besar tawakkal dan keyakinannya –Syaikhul Islam Ibnu Taymiyyah",
		"author": "@mmajdo",
		"type": "word of wisdom",
		"reference": "https://t.co/vxe4b3Ker5"
	}, {
		"id": "103",
		"translation": "Jika amal kita tidak ikhlas karena Alloh, semua yang sudah kita bangun akan roboh",
		"author": "@saudAlfunaysan",
		"type": "word of wisdom",
		"reference": "https://twitter.com/twitulama/status/714366432788611073"
	}, {
		"id": "104",
		"translation": "Minta ampunlah atas dosa, berlapang dadalah, hidupkan hati kalian. Ingat, kita nantinya akan berpisah dengan dunia & yg dicinta",
		"author": "@saudAlfunaysan",
		"type": "word of wisdom",
		"reference": "https://twitter.com/twitulama/status/714363004653932548"
	}, {
		"id": "105",
		"translation": "Sesungguhnya Allah memiliki hamba-hamba yang menghidupkan negeri, merekalah para pengikut sunnah",
		"author": "@BassamAlshattI",
		"type": "word of wisdom",
		"reference": "https://www.facebook.com/twitulama/posts/1145998398765465"
	}, {
		"id": "106",
		"translation": "Tidak boleh seorang muslim berakhlak dengan akhlak orang munafik, seorang mukmin mau menerima nasihat, sedangkan orang munafik menolak nasihat. Kalau ada seseorang yang mengetahui kesalahan saudaranya, hendaknya dinasihati secara rahasia. Itulah akhlak yang benar.",
		"author": "@azizfrhaan",
		"type": "word of wisdom",
		"reference": "https://www.facebook.com/twitulama/posts/1145752168790088"
	}, {
		"id": "107",
		"translation": "Hapuslah kekhilafan agar terjalin ukhuwwah, dan jangan menghapus ukhuwah karena sebuah kekhilafan",
		"author": "@BassamAlshattI",
		"type": "word of wisdom",
		"reference": "https://www.facebook.com/twitulama/posts/1144733328891972"
	}, {
		"id": "108",
		"translation": "Tanda celaka dalah jika kita terus-terusan berbuat dosa sampai akhirnya terasa ringan & kecil dosa itu di hati -Ibnul Qoyim",
		"author": "@eihab8888",
		"type": "word of wisdom",
		"reference": "https://twitter.com/twitulama/status/713933216332120065"
	}, {
		"id": "109",
		"matan": "إِنَّ اللَّهَ يُحِبُّ الْعَبْدَ التَّقِىَّ الْغَنِىَّ الْخَفِىَّ",
		"translation": "Sesungguhnya Allah mencintai hamba yang bertakwa, hamba yang hatinya selalu merasa cukup dan yang suka mengasingkan diri -Sa’ad bin Abi Waqqash",
		"reference": "HR. Muslim no. 2965",
		"type": "verse"
	}, {
		"id": "110",
		"translation": "Dunia ini indah bukan karena banyaknya harta, tapi karena hati yang menerima dan bersyukur",
		"type": "word of wisdom",
		"reference": "https://www.instagram.com/p/BJ869QhDnDy/"
	}, {
		"id": "111",
		"translation": "Apabila Allah menghendaki kebaikan bagi hamba-Nya, maka Allah menyegerakan hukumannya di dunia. Dan apabila Allah menghendaki kejelekan bagi hamba-Nya, maka Allah menahan hukuman atas dosanya sampai dibalas pada hari kiamat",
		"reference": "HR. At-Tirmidzi dari Anas bin Malik radhiyallahu'anhu. Shahihul Jaami': 308",
		"type": "word of wisdom"
	}, {
		"id": "112",
		"translation": "Bersabarlah, musibah bisa menghapus dosa \"Tidak henti-hentinya musibah menimpa seorang mukmin dan mukminah pada dirinya, anaknya, dan hartanya, sampai ia berjumpa dengan Allah tanpa dosa sedikitpun\"",
		"reference": "HR. At-Tirmidzi dari Abu Hurairah radhiyallahu'anhu. Ash-Shahihah: 2280",
		"type": "word of wisdom"
	}, {
		"id": "113",
		"translation": "Tidaklah sedekah itu mengurangi harta, tidaklah Allah menambahkan kepada seorang hamba yang memaafkan kecuali keperkasaan, dan tidaklah seseorang merendah karena Allah kecuali Allah akan mengangkatnya",
		"reference": "HR Muslim no 2588",
		"type": "word of wisdom"
	}, {
		"id": "114",
		"translation": "Sebelum maju untuk satu urusan penting, berdiskusilah dengan yang berpengalaman. Karena kalau tidak, anda kan menyesal dan merugi lebih banyak",
		"author": "@1malmosned",
		"type": "word of wisdom",
		"reference": "https://t.co/2jX3JFLn0n"
	}, {
		"id": "115",
		"translation": "Orang berakal bukanlah yang kenal akan mana yang baik mana yang buruk, melainkan orang yang jika kenal kebaikan lalu ia ikuti, jika kenal keburukan lalu ia jauhi",
		"reference": "Sufyan ibn Uyainah",
		"type": "word of wisdom"
	}, {
		"id": "116",
		"translation": "Ibnu Sirin berkata: \"Kami diceritakan bahwa orang yang paling banyak dosanya adalah yang paling meluangkan diri untuk mengingat kesalahan orang lain\"",
		"type": "word of wisdom"
	}, {
		"id": "117",
		"translation": "Terbunuh di jalan Allah menghapuskan (dosa) seluruhnya, kecuali hutang",
		"type": "word of wisdom",
		"reference": "HR. Muslim no. 1886"
	}, {
		"id": "118",
		"translation": "Rasulullah Shallallahu ‘alaihi wa sallam bersabda: \"Teladanilah 2 orang sesudahku, yaitu Abu Bakar & Umar\"",
		"reference": "HR Tirmidzi disahihkan Al Albani",
		"type": "word of wisdom"
	}, {
		"id": "119",
		"translation": "Siapa yang menolong saudaranya dalam kebutuhannya, maka Allah Azza wa Jalla pun akan menolongnya dalam kebutuhannya",
		"type": "word of wisdom",
		"reference": "HR. Bukhari"
	}, {
		"id": "120",
		"translation": "Apabila kalian melihat seseorang yang mengurusi aib-aib manusia, dan melupakan aib dirinya sendiri, maka ketahuilah bahwasanya ia telah terkena tipu daya",
		"type": "word of wisdom",
		"reference": "Bakr bin Abdullah Al Muzani"
	}, {
		"id": "121",
		"matan": "مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلَا وَصَبٍ وَلَا هَمٍّ وَلَا حُزْنٍ وَلَا أَذًى وَلَا غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ",
		"translation": "Tidaklah seorang muslim tertimpa suatu kelelahan, atau penyakit, atau kehawatiran, atau kesedihan, atau gangguan, bahkan duri yang melukainya melainkan Allah akan menghapus kesalahan-kesalahannya karenanya",
		"reference": "HR. Al-Bukhari no. 5642 dan Muslim no. 2573",
		"type": "verse"
	}, {
		"id": "122",
		"translation": "Ketika harapan itu kita gantungkan kepada manusia, pasti berakhir dengan kekecewaan. Harapan yang indah adalah hanya berharap kepada Allah semata",
		"type": "word of wisdom",
		"reference": "Ustadz Abu Yahya Badursalam"
	}, {
		"id": "123",
		"translation": "Ketahuilah bahwa hati itu bisa melemah dan sakit, bahkan bisa mati karena kelalaian dan dosa-dosa",
		"type": "word of wisdom",
		"reference": "Ibnu Muflih (Kitab al-Adab al-Syar'iyah: 144)"
	}, {
		"id": "124",
		"translation": "Janganlah engkau beramal untuk diingat. Sembunyikanlah kebaikan sebagaimana engkau menyembunyikan keburukan",
		"type": "word of wisdom",
		"reference": "Bisyr ibnul Harits"
	}, {
		"id": "125",
		"translation": "Tidaklah seorang muslim tertimpa suatu kelelahan, atau penyakit, atau kehawatiran, atau kesedihan, atau gangguan, bahkan duri yang melukainya melainkan Allah akan menghapus kesalahan-kesalahannya karenanya",
		"type": "word of wisdom",
		"reference": "HR. Al-Bukhari no. 5642 dan Muslim no. 2573"
	}, {
		"id": "126",
		"matan": "وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا﴿٢﴾ وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ",
		"translation": "Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya",
		"type": "verse",
		"reference": "Ath Thalaq: 2-3"
	}, {
		"id": "127",
		"translation": "Musibah besar itu adalah seseorang mengetahui kekurangan dirinya, tapi tak peduli dan tak mau memperbaiki kekurangannya tersebut",
		"type": "word of wisdom",
		"reference": "Ibnu al-Mubarak"
	}, {
		"id": "128",
		"translation": "Pusaka dunia: Kebaikan yang diberikan. Pusaka di akhirat: Amal yang diterima. Orang yang paling tinggi kedudukannya di sisi Allah adalah orang yang Allah kumpulkan kedua pusaka tersebut pada dirinya.",
		"author": "@ahmedk0025",
		"type": "word of wisdom"
	}, {
		"id": "129",
		"translation": "3 hal yang jika hal ini terdapat dalam sebuah nasihat, maka tak kan tertolak: (1) jujur. (2) pengalaman dan memahami kondisi yang dinasihati. (3) lemah lembut dalam menyampaikannya",
		"author": "@Dr_almosleh",
		"type": "word of wisdom"
	}, {
		"id": "130",
		"translation": "Allah jadikan nikmat surga sebagai ganti kenikmatan yang tak didapat seorang mukmin di dunia dan balasan atas ketaatannya",
		"author": "@tuijaaa2",
		"type": "word of wisdom"
	}, {
		"id": "131",
		"translation": "Siapa yang menempuh jalan untuk mencari ilmu, maka Allah akan memudahkan baginya jalan menuju surga",
		"type": "word of wisdom",
		"reference": "HR. Muslim"
	}, {
		"id": "132",
		"translation": "Nashat, kalau disampaikan dengan gaya bahasa yang memaksa atau disertai dengan umpatan dan celaan, maka tak ada dada yang akan lapang untuk menerimanya",
		"type": "word of wisdom",
		"author": "@Dr_almosleh"
	}, {
		"id": "133",
		"translation": "Jangan malu bertanya tentang sesuatu yang Anda tidak tahu, karena ilmu itu diperoleh dengan pertanyaan yang baik",
		"type": "word of wisdom",
		"author": "@Dr_almosleh"
	}, {
		"id": "134",
		"translation": "Dahulu guru kami Al Imam Al Albani rahumahullah di penghujung hayatnya kerap berkata, \"Masalah kita saat ini adalah akhlaq\", bukan masalah kebodohan, bukan pula keracunan aqidah",
		"type": "word of wisdom",
		"author": "@alhalaby2010"
	}, {
		"id": "135",
		"matan": "وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ ۚفَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ",
		"translation": "Dan rahmat-Ku luas meliputi segala sesuatu, maka aku akan memberikannya bagi mereka yang bertaqwa",
		"type": "verse",
		"reference": "Al A’raf: 156"
	}, {
		"id": "136",
		"translation": "Jika Anda diuji, ingat tiga hal: 1. Ada orang yang musibahnya lebih berat 2. Dekatnya pertolongan Allah 3. Besarnya pahala sabar",
		"type": "word of wisdom",
		"author": "@q8azm"
	}, {
		"id": "137",
		"matan": "كُلُّ نَفْسٍ ذَآئِقَةُ ٱلْمَوْتِ",
		"translation": "Setiap yang bernyawa akan merasakan kematian",
		"type": "verse",
		"reference": "Ali Imran: 185"
	}, {
		"id": "138",
		"translation": "Amru bin Ma'di berkata: Perkataan yang lembut akan melembutkan hati yang lebih keras dari batu, sebaliknya perkataan yang kasar akan mengeraskan hati yang lebih lembut dari sutera",
		"type": "word of wisdom",
		"author": "@saudAlfunaysan"
	}, {
		"id": "139",
		"matan": "إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ",
		"translation": "Hanya kepada-Mu kami beribadah dan hanya kepada-Mu kami memohon pertolongan",
		"type": "verse",
		"reference": "Al fatihah: 5"
	}, {
		"id": "140",
		"matan": "فَٱذْكُرُونِىٓ أَذْكُرْكُمْ",
		"translation": "Ingatlah kamu kepada-Ku, niscaya Aku ingat (pula) kepadamu",
		"type": "verse",
		"reference": "QS. al Baqarah: 152"
	}, {
		"id": "141",
		"translation": "Sebagian salaf berkata, “Menyedihkan nasib orang pelit. Dia hidup di dunia seperti orang-orang miskin dan dihisab di akhirat seperti hisabnya orang kaya”",
		"type": "word of wisdom",
		"author": "@ALMOQHEM"
	}, {
		"id": "142",
		"translation": "Jangan bangga ketika manusia tahu perjuangan Anda. Tahu tidaknya mereka tidak manfaat tidak mudharat. Yang penting Allah terima!",
		"type": "word of wisdom",
		"author": "@AfnanTilmisani"
	}, {
		"id": "143",
		"translation": "Sholeh Al Fauzan berkata, “Tidak mungkin seseorang dapat membentengi aqidah melainkan orang yang mempelajari dan memahaminya”",
		"type": "word of wisdom",
		"author": "@eihab8888"
	}, {
		"id": "145",
		"translation": "Hati itu senantiasa haus, tak ada yang bisa memuaskan dahaganya melainkan rasa cinta kepada Allah, dan berdzikir mengingat-Nya",
		"type": "word of wisdom",
		"author": "@Dr_almosleh"
	}],
	"author": {
		"@alhalaby2010": {
			"name": "Syaikh Ali Hasan Al Halabi"
		},
		"@tuijaaa2": {
			"name": "Dr. Abdullah At Tuwaijiri",
			"bio": "Profesor di Muhammad bin Saud Islamic University"
		},
		"@Dr_almosleh": {
			"name": "Dr. Khalid Al Mushlih",
			"bio": "dosen fiqh pada Universitas Al Qashim, sekaligus menantu Syaikh Muhammad bin Shalih Al-‘Utsaimin"
		},
		"@1malmosned": {
			"name": "Dr. Mohammed Abdul-Aziz al-Musnad"
		},
		"@ahmedk0025": {
			"name": "Syaikh Ahmad Abdul Karim Al Khudhair",
			"bio": "Imam dan Khatib Masjid Jami’ Al Muqbil, Riyadh, Saudi"
		},
		"@saudAlfunaysan": {
			"name": "Syaikh Prof.Dr. Sa'ud Al Funaisan",
			"bio": "Profesor bidang Syariah Universitas Imam Muhammad bin Su'ud, Riyadh"
		},
		"@BassamAlshattI": {
			"name": "Dr Bassam asy Syathi",
			"bio": "Dosen pengajar Fakultas Akidah dan Dakwah di Univ Kuwait"
		},
		"@azizfrhaan": {
			"name": "Dr Aziz bin Farhan al ‘Unizi",
			"bio": "Ulama Uni Emirat Arab, Mudir salah satu markas dakwah di Dubai"
		},
		"@eihab8888": {
			"name": "Syaikh Ihab Nadir",
			"bio": "Da'i kantor dakwah Hail, sedang menempuh S3 bidang Akidah di Universitas Islam Madinah"
		},
		"@mmajdo": {
			"name": "Dr Muhammad Majdu’ asy Syahri",
			"bio": "Pengasuh situs aefaf.com, penasihat masalah rumah tangga"
		},
		"@q8azm": {
			"name": "Dr. Abdul Muhsin Al Muthiri",
			"bio": "Doktor dalam bidang tafsir, Fakultas Syari'ah Universitas Kuwait. 20"
		},
		"@ALMOQHEM": {
			"name": "Dr Abdullah Muhammad al Muqhim",
			"bio": "Dosen Universitas Ibnu Su'ud, Riyadh"
		},
		"@AfnanTilmisani": {
			"name": "Prof. Dr. Afnan Tilmisani",
			"bio": "Dosen Fiqh di fakultas syariah, Universitas Ummul Quro, Saudi Arabia"
		}
	}
}
