{
	"version": "2023.01.12",
	"content": [{
		"id": "1",
		"matan": "فَاذْكُرُونِي أَذْكُرْكُمْ",
		"translation": "remember Me; I will remember you",
		"reference": "QS. Al Baqarah: 152",
		"type": "verse"
	}, {
		"id": "2",
		"matan": "لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا",
		"translation": "Do not grieve; indeed Allah is with us",
		"reference": "QS. At Taubah: 40",
		"type": "verse"
	}, {
		"id": "3",
		"matan": "وَاصْبِرُوا ۚ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ",
		"translation": "Be steadfast, surely Allah is with those who remain steadfast",
		"reference": "QS. Al-Anfal: 46",
		"type": "verse"
	}, {
		"id": "4",
		"matan": "وَلْيَتَلَطَّفْ",
		"translation": "Be gentle",
		"reference": "QS. Al-Kahfi: 19",
		"type": "verse"
	}, {
		"id": "5",
		"matan": "وَاذْكُر رَّبَّكَ إِذَا نَسِيتَ",
		"translation": "And remember your Lord when you forget",
		"reference": "QS. Al-Kahfi: 24",
		"type": "verse"
	}, {
		"id": "6",
		"matan": "اللَّـهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ",
		"translation": "Allah is the Light of the heavens and the earth",
		"reference": "QS. An Nur: 35",
		"type": "verse"
	}, {
		"id": "7",
		"matan": "إِنَّ اللَّهَ يُحِبُّ الْعَبْدَ التَّقِىَّ الْغَنِىَّ الْخَفِىَّ",
		"translation": "Allah loves the servant who is God-conscious and is free from want and is hidden (from the view of people) - Sa’ad bin Abi Waqqash",
		"reference": "HR. Muslim no. 2965",
		"type": "verse"
	}, {
		"id": "8",
		"matan": "مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ وَمَا زَادَ اللَّهُ عَبْدًا بِعَفْوٍ إِلاَّ عِزًّا وَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلاَّ رَفَعَهُ اللَّ",
		"translation": "Charity does not decrease wealth, no one forgives another except that Allah increases his honor, and no one humbles himself for the sake of Allah except that Allah raises his status",
		"reference": "HR Muslim no 2588",
		"type": "verse"
	}, {
		"id": "9",
		"matan": "يُغْفَرُ لِلشَّهِيدِ كُلُّ ذَنْبٍ إِلاَّ الدَّيْنَ",
		"translation": "All the sins of a Shahid (martyr) are forgiven except debt",
		"reference": "HR. Muslim no. 1886",
		"type": "verse"
	}, {
		"id": "10",
		"matan": "مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلَا وَصَبٍ وَلَا هَمٍّ وَلَا حُزْنٍ وَلَا أَذًى وَلَا غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ",
		"translation": "Never a believer is stricken with discomfort, hardship or illness, grief or even with mental worry that his sins are not expiated for him",
		"reference": "HR. Al-Bukhari no. 5642 and Muslim no. 2573",
		"type": "verse"
	}, {
		"id": "11",
		"matan": "وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا﴿٢﴾ وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ",
		"translation": "And whoever is mindful of Allah, He will make a way out for them, and provide for them from sources they could never imagine",
		"reference": "Ath Thalaq: 2-3",
		"type": "verse"
	}, {
		"id": "12",
		"matan": "وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ ۚفَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ",
		"translation": "... My mercy encompasses everything. I will ordain mercy for those who shun evil, pay alms-tax, and believe in Our revelations",
		"reference": "Al A’raf: 156",
		"type": "verse"
	}, {
		"id": "13",
		"matan": "كُلُّ نَفْسٍ ذَآئِقَةُ ٱلْمَوْتِ",
		"translation": "Everyone shall taste death",
		"reference": "Ali Imran: 185",
		"type": "verse"
	}, {
		"id": "14",
		"matan": "إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ",
		"translation": "You ˹alone˺ we worship and You ˹alone˺ we ask for help",
		"reference": "Al fatihah: 5",
		"type": "verse"
	}, {
		"id": "15",
		"matan": "فَٱذْكُرُونِىٓ أَذْكُرْكُمْ",
		"translation": "remember Me; I will remember you",
		"reference": "QS. al Baqarah: 152",
		"type": "verse"
	}, {
		"id": "16",
		"matan": "إنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ العَبْدُ يَوْمَ القِيَامَةِ مِنْ عَمَلِهِ صَلاَتُهُ ، فَإنْ صَلُحَتْ ، فَقَدْ أفْلَحَ وأَنْجَحَ ، وَإنْ فَسَدَتْ ، فَقَدْ خَابَ وَخَسِرَ ",
		"translation": "Indeed the first deed by which a servant will be called to account on the Day of Resurrection is his Salat. If it is complete, he is successful and saved, but if it is defective, he has failed and lost.",
		"type": "verse",
		"reference": "Jami` at-Tirmidhi 413, Sunan an-Nasa'i 465"
	}, {
		"id": "17",
		"matan": "إِنَّ الرِّفْقَ لاَ يَكُونُ فِى شَىْءٍ إِلاَّ زَانَهُ وَلاَ يُنْزَعُ مِنْ شَىْءٍ إِلاَّ شَانَهُ",
		"translation": "Kindness is not to be found in anything but that it adds to its beauty and it is not withdrawn from anything but it makes it defective.",
		"type": "verse",
		"reference": "Sahih Muslim 2594a"
	}, {
		"id": "18",
		"matan": "مَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا نَفَّسَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ يَسَّرَ عَلَى مُعْسِرٍ يَسَّرَ اللَّهُ عَلَيْهِ فِى الدُّنْيَا وَالآخِرَةِ",
		"translation": "He who alleviates the suffering of a brother out of the sufferings of the world, Allah would alleviate his suffering from the sufferings of the Day of Resurrection, and he who finds relief for one who is hard-pressed, Allah would make things easy for him in the Hereafter.",
		"type": "verse",
		"reference": "Sahih Muslim 2699a"
	}, {
		"id": "19",
		"matan": "وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ",
		"translation": "If Allah were to enlarge the provision for His Servants, they would indeed transgress beyond all bounds through the earth; but he sends (it) down in due measure as He pleases. For He is with His Servants Well-acquainted, Watchful.",
		"type": "verse",
		"reference": "QS. Asy Syuraa: 27"
	}, {
		"id": "20",
		"matan": "عَيْنَانِ لاَ تَمَسُّهُمَا النَّارُ عَيْنٌ بَكَتْ مِنْ خَشْيَةِ اللَّهِ وَعَيْنٌ بَاتَتْ تَحْرُسُ فِى سَبِيلِ اللَّهِ",
		"translation": "There are two eyes that shall not be touched by the Fire: An eye that wept from the fear of Allah, and an eye that spent the night standing on guard in the cause of Allah.",
		"type": "verse",
		"reference": "Jami` at-Tirmidhi 1639"
	}, {
		"id": "21",
		"matan": "عِظَمُ الْجَزَاءِ مَعَ عِظَمِ الْبَلاَءِ وَإِنَّ اللَّهَ إِذَا أَحَبَّ قَوْمًا ابْتَلاَهُمْ فَمَنْ رَضِيَ فَلَهُ الرِّضَا وَمَنْ سَخِطَ فَلَهُ السُّخْطُ",
		"translation": "The greatest reward comes with the greatest trial. When Allah loves a people He tests them. Whoever accepts that wins His pleasure but whoever is discontent with that earns His wrath.",
		"type": "verse",
		"reference": "Sunan Ibn Majah 4031 and Jami` at-Tirmidhi 2396"
	}, {
		"id": "22",
		"matan": "انْظُرُوا إِلَى مَنْ أَسْفَلَ مِنْكُمْ وَلاَ تَنْظُرُوا إِلَى مَنْ هُوَ فَوْقَكُمْ فَهُوَ أَجْدَرُ أَنْ لاَ تَزْدَرُوا نِعْمَةَ اللَّهِ",
		"translation": "Look at those who stand at a lower level than you but don't look at those who stand at a higher level than you, for that is better-suited that you do not disparage Allah's favors.",
		"type": "verse",
		"reference": "Sahih Muslim 2963c"
	}],
	"author": {
		
	}
}