{
	"version": "2024.12.14",
	"content": [{
		"id": "1",
		"matan": "فَاذْكُرُوْنِيْٓ اَذْكُرْكُمْ وَاشْكُرُوْا لِيْ وَلَا تَكْفُرُوْنِ ࣖ",
		"translation": "Maka, ingatlah kepada-Ku, Aku pun akan ingat kepadamu. Bersyukurlah kepada-Ku dan janganlah kamu ingkar kepada-Ku.",
		"reference": "QS. Al Baqarah: 152",
		"type": "verse"
	}, {
		"id": "2",
		"translation": "Waktu yang digunakan untuk menunggu atau antri, akan sia-sia jika tidak diisi dengan hal-hal yang bermanfaat",
		"author": "@Dr_almosleh",
		"type": "word of wisdom"
	}, {
		"id": "3",
		"translation": "Mata adalah panca indra yang paling cepat pengaruhnya terhadap hati seseorang",
		"author": "@Dr_almosleh",
		"type": "word of wisdom"
	}, {
		"id": "4",
		"translation": "Bacalah sejarah karena di dalamnya ada banyak pelajaran, mereka yang tak paham sejarah akan alami kesesatan. Permisalan suatu kaum yang lupa sejarahnya adalah seperti anak pungut yang bernasab pada siapa saja manusia",
		"author": "@dr_alyahya",
		"type": "word of wisdom"
	}, {
		"id": "5",
		"translation": "Bersedekah dan memenuhi kebutuhan orang-orang miskin adalah sebab datangnya pertolongan dan rezeki. Rasulullah shallallahu ‘alaihi wa sallam bersabda, \"Sesungguhnya kalian akan dimenangkan dan diberikan rizki karena sebab orang-orang lemah di antara kalian\"",
		"author": "@MohamadAlarefe",
		"type": "word of wisdom"
	}, {
		"id": "6",
		"matan": "لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا",
		"translation": "Janganlah engkau bersedih, sesungguhnya Allah bersama kita.",
		"reference": "QS. At Taubah: 40",
		"type": "verse"
	}, {
		"id": "7",
		"matan": "وَاصْبِرُوْاۗ اِنَّ اللّٰهَ مَعَ الصّٰبِرِيْنَۚ",
		"translation": "... Serta bersabarlah. Sesungguhnya Allah bersama orang-orang yang sabar.",
		"reference": "QS. Al-Anfal: 46",
		"type": "verse"
	}, {
		"id": "8",
		"translation": "Siapa yang tak rasakan pahit di awal, ia takkan rasa manisnya sebuah akhir",
		"author": "@Dr_Alsadhan",
		"type": "word of wisdom"
	}, {
		"id": "9",
		"translation": "Jika seseorang berbuat kemunkaran, jangan Anda cela. Pujilah Allah karena anda selamat dari perbuatan itu, dan doakan dia agar mendapatkan hidayah",
		"author": "@Dr_Alsadhan",
		"type": "word of wisdom"
	}, {
		"id": "10",
		"translation": "Menjaga janji adalah hal terpenting dalam tanggung jawab kepemimpinan",
		"author": "@mohammadalwh",
		"type": "word of wisdom",
		"reference": "https://www.facebook.com/twitulama/posts/1152571648108140"
	}, {
		"id": "11",
		"translation": "Ketika hati anda cenderung berbuat maksiat & cepat mengikutinya, maka itulah hati yg sakit -Syaikh as Sa'di",
		"author": "@mohammadalwh",
		"type": "word of wisdom",
		"reference": "https://t.co/WefZFinYYV"
	}, {
		"id": "12",
		"matan": "وَلْيَتَلَطَّفْ",
		"translation": "Hendaklah pula dia berlaku lemah lembut.",
		"reference": "QS. Al-Kahfi: 19",
		"type": "verse"
	}, {
		"id": "13",
		"translation": "Di antara rahmat Allah kepada hamba-Nya adalah ketika dia jadikan orang-orang yang menggibahi dirinya atau berdusta atas nama dirinya, agar hilang kejelekan-kejelekannya dan dia pun mengambil kebaikan orang yang menggibahinya. Maka jangan Anda terlalu sedih jika mendengar Anda telah diomongkan jelek oleh orang lain",
		"author": "@DrAlshoreka",
		"type": "word of wisdom",
		"reference": "https://t.co/Nk1XVOfC0l"
	}, {
		"id": "14",
		"translation": "Kalau Anda menginkan barokah pada waktu dan pekerjaan Anda, luangkan waktu bersama al-Quran di sela-sela kesibukan",
		"author": "@7usaini",
		"type": "word of wisdom",
		"reference": "https://t.co/EFyobWRsyw"
	}, {
		"id": "15",
		"matan": "وَاذْكُرْ رَّبَّكَ اِذَا نَسِيْتَ",
		"translation": "Ingatlah kepada Tuhanmu apabila engkau lupa.",
		"reference": "QS. Al-Kahfi: 24",
		"type": "verse"
	}, {
		"id": "16",
		"translation": "Optimislah, lihat selalu sisi positifnya, Anda kan bahagia dalam hidup. Teladanilah Nabi, yg punya optimis yg besar",
		"author": "@saad_alkhathlan",
		"type": "word of wisdom",
		"reference": "https://t.co/15p3vLt5mZ"
	}, {
		"id": "17",
		"translation": "Terus terang akan memberikan ketenangan, berikan penjelasan, karena hal ini akan memojokkan syaitan (menghilangkan su’uzhan)",
		"author": "@Ali_Musri_SP",
		"type": "word of wisdom",
		"reference": "https://t.co/Rsf1PG5hh2"
	}, {
		"id": "18",
		"translation": "Orang-orang yang tidak mengenal kesabaran tidak akan mendapatkan kemenangan, \"Dan tidak akan dianugerahkan kecuali kepada orang-orang yang sabar\" (Fushshilat: 35)",
		"author": "@abdulaziztarefe",
		"type": "word of wisdom",
		"reference": "https://t.co/yawSWzZ7G6"
	}, {
		"id": "19",
		"translation": "Jadilah orang yang optimis, husnuzhan dan tinggi tawakalnya, agar bisa meraih luasnya rahmat Allah dan karunia-Nya yang besar",
		"author": "@NoohAlshehri",
		"type": "word of wisdom",
		"reference": "https://t.co/MMjHbETiUI"
	}, {
		"id": "20",
		"translation": "Orang yang cerdik berakal bukanlah orang yang mengetahui kebaikan dan keburukan, namun orang yang cerdik berakal adalah orang yang tahu mana yang terbaik di antara 2 kebaikan dan mana yang terburuk di antara 2 keburukan –Ibnu Taymiyyah",
		"author": "@mishari_alafasy",
		"type": "word of wisdom",
		"reference": "https://t.co/q3umClIBJX"
	}, {
		"id": "21",
		"translation": "Tahun-tahun itu seperti pohon, bulan-bulan itu seperti cabang pohon, hari-hari seperti rantingnya, jam demi jam seperti dedaunan, dan nafas kita adalah buahnya. Siapa yang setiap desahan nafasnya diisi dengan ketaatan kepada Allah, maka buah pohon itu adalah buah yang baik. –Ibnul Qoyiim",
		"author": "@D_dagsh_alajmi",
		"type": "word of wisdom",
		"reference": "https://t.co/AlY1ZyVPKD"
	}, {
		"id": "22",
		"translation": "Aku tidak menemukan sesuatu yang mampu melapangkan dada selain amal keta’atan",
		"author": "@Dr_fisal_holibi",
		"type": "word of wisdom",
		"reference": "https://t.co/VaLpC16lxT"
	}, {
		"id": "23",
		"translation": "Seorang muslim yang senantiasa husnuzhan dengan menginfakkan hartanya di jalan Allah, dan dia tidak takut hartanya menjadi sedikit atau dia menjadi fakir, bahkan dia yakin bahwa Allah kan mengganti dengan yang lebih baik, Allah kan mengembangkan dan memberkahi hartanya. Dia tak kan takut kemiskinan",
		"author": "@mmajdo",
		"type": "word of wisdom",
		"reference": "https://t.co/300PeXXyl4"
	}, {
		"id": "24",
		"translation": "Perkataan yang buruk adalah penyebab kesedihan, dan akan berlanjut pada penyesalan. Obatnya adalah memilih kata-kata yang baik, \"Agar mereka mengatakan perkataan yang terbaik, Sesungguhnya syaitan benar-benar memecah belah mereka\" (al Isra: 53)",
		"author": "@dr_abusalah",
		"type": "word of wisdom",
		"reference": "https://t.co/J3p2y7HfII"
	}, {
		"id": "25",
		"matan": "اَللّٰهُ نُوْرُ السَّمٰوٰتِ وَالْاَرْضِۗ",
		"translation": "Allah (pemberi) cahaya (pada) langit dan bumi.",
		"reference": "QS. An-Nur: 35",
		"type": "verse"
	}, {
		"id": "26",
		"translation": "Masalahnya bukan tahun-tahun lalu yang telah lewat sia-sia, namun tahun-tahun di depan yang juga akan sia-sia jika Anda hadapi dengan sikap yang sama",
		"author": "@mohammadalwh",
		"type": "word of wisdom",
		"reference": "https://t.co/oUXxtyq2nb"
	}, {
		"id": "27",
		"translation": "Luqman pernah berkata kepada anaknya, \"Wahai anakku lisan adalah pintunya tubuh, maka waspadalah kalau-kalau keluar dari lisanmu yang bisa menhancurkan jasadmu dan membuat murka Rabbmu 'azza wa jalla'\"",
		"author": "@alnojimi",
		"type": "word of wisdom",
		"reference": "https://t.co/2FB4S5E3zE"
	}, {
		"id": "28",
		"translation": "Salah satu bentuk tipuan syaitan adalah, menjauhkan kita dari tadabur Al-Quran, karena dia (setan) tahu bahwa petunjuk itu ada pada tadabur tersebut -Wazir bin Hubairah",
		"author": "@ahmedk0025",
		"type": "word of wisdom",
		"reference": "https://t.co/CLk9lUfRsW"
	}, {
		"id": "29",
		"translation": "Semakin kuat tauhid pada hati seorang hamba, semakin kuat keimanannya, semakin ia tenang dan semakin besar tawakkal dan keyakinannya –Syaikhul Islam Ibnu Taymiyyah",
		"author": "@mmajdo",
		"type": "word of wisdom",
		"reference": "https://t.co/vxe4b3Ker5"
	}, {
		"id": "30",
		"translation": "Jika amal kita tidak ikhlas karena Alloh, semua yang sudah kita bangun akan roboh",
		"author": "@saudAlfunaysan",
		"type": "word of wisdom",
		"reference": "https://twitter.com/twitulama/status/714366432788611073"
	}, {
		"id": "31",
		"translation": "Minta ampunlah atas dosa, berlapang dadalah, hidupkan hati kalian. Ingat, kita nantinya akan berpisah dengan dunia & yg dicinta",
		"author": "@saudAlfunaysan",
		"type": "word of wisdom",
		"reference": "https://twitter.com/twitulama/status/714363004653932548"
	}, {
		"id": "32",
		"translation": "Sesungguhnya Allah memiliki hamba-hamba yang menghidupkan negeri, merekalah para pengikut sunnah",
		"author": "@BassamAlshattI",
		"type": "word of wisdom",
		"reference": "https://www.facebook.com/twitulama/posts/1145998398765465"
	}, {
		"id": "33",
		"translation": "Tidak boleh seorang muslim berakhlak dengan akhlak orang munafik, seorang mukmin mau menerima nasihat, sedangkan orang munafik menolak nasihat. Kalau ada seseorang yang mengetahui kesalahan saudaranya, hendaknya dinasihati secara rahasia. Itulah akhlak yang benar.",
		"author": "@azizfrhaan",
		"type": "word of wisdom",
		"reference": "https://www.facebook.com/twitulama/posts/1145752168790088"
	}, {
		"id": "34",
		"translation": "Hapuslah kekhilafan agar terjalin ukhuwwah, dan jangan menghapus ukhuwah karena sebuah kekhilafan",
		"author": "@BassamAlshattI",
		"type": "word of wisdom",
		"reference": "https://www.facebook.com/twitulama/posts/1144733328891972"
	}, {
		"id": "35",
		"translation": "Tanda celaka dalah jika kita terus-terusan berbuat dosa sampai akhirnya terasa ringan & kecil dosa itu di hati -Ibnul Qoyim",
		"author": "@eihab8888",
		"type": "word of wisdom",
		"reference": "https://twitter.com/twitulama/status/713933216332120065"
	}, {
		"id": "36",
		"matan": "إِنَّ اللَّهَ يُحِبُّ الْعَبْدَ التَّقِىَّ الْغَنِىَّ الْخَفِىَّ",
		"translation": "Sesungguhnya Allah mencintai hamba yang bertakwa, hamba yang hatinya selalu merasa cukup dan yang suka mengasingkan diri - Sa’ad bin Abi Waqqash",
		"reference": "HR. Muslim no. 2965",
		"type": "verse"
	}, {
		"id": "37",
		"translation": "Dunia ini indah bukan karena banyaknya harta, tapi karena hati yang menerima dan bersyukur",
		"type": "word of wisdom",
		"reference": "https://www.instagram.com/p/BJ869QhDnDy/"
	}, {
		"id": "38",
		"translation": "Apabila Allah menghendaki kebaikan bagi hamba-Nya, maka Allah menyegerakan hukumannya di dunia. Dan apabila Allah menghendaki kejelekan bagi hamba-Nya, maka Allah menahan hukuman atas dosanya sampai dibalas pada hari kiamat",
		"reference": "HR. At-Tirmidzi dari Anas bin Malik radhiyallahu'anhu. Shahihul Jaami': 308",
		"type": "word of wisdom"
	}, {
		"id": "39",
		"translation": "Bersabarlah, musibah bisa menghapus dosa \"Tidak henti-hentinya musibah menimpa seorang mukmin dan mukminah pada dirinya, anaknya, dan hartanya, sampai ia berjumpa dengan Allah tanpa dosa sedikitpun\"",
		"reference": "HR. At-Tirmidzi dari Abu Hurairah radhiyallahu'anhu. Ash-Shahihah: 2280",
		"type": "word of wisdom"
	}, {
		"id": "40",
		"matan": "مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ، وَمَا زَادَ اللهُ عَبْدًا بِعَفْوٍ، إِلَّا عِزًّا، وَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلَّا رَفَعَهُ اللهُ",
		"translation": "Tidaklah sedekah itu mengurangi harta, tidaklah Allah menambahkan kepada seorang hamba yang memaafkan kecuali keperkasaan, dan tidaklah seseorang merendah karena Allah kecuali Allah akan mengangkatnya",
		"reference": "HR. Muslim no. 2588",
		"type": "verse"
	}, {
		"id": "41",
		"translation": "Sebelum maju untuk satu urusan penting, berdiskusilah dengan yang berpengalaman. Karena kalau tidak, anda kan menyesal dan merugi lebih banyak",
		"author": "@1malmosned",
		"type": "word of wisdom",
		"reference": "https://t.co/2jX3JFLn0n"
	}, {
		"id": "42",
		"translation": "Orang berakal bukanlah yang kenal akan mana yang baik mana yang buruk, melainkan orang yang jika kenal kebaikan lalu ia ikuti, jika kenal keburukan lalu ia jauhi",
		"reference": "Sufyan ibn Uyainah",
		"type": "word of wisdom"
	}, {
		"id": "43",
		"translation": "Ibnu Sirin berkata: \"Kami diceritakan bahwa orang yang paling banyak dosanya adalah yang paling meluangkan diri untuk mengingat kesalahan orang lain\"",
		"type": "word of wisdom"
	}, {
		"id": "44",
		"matan": "يُغْفَرُ لِلشَّهِيدِ كُلُّ ذَنْبٍ إِلاَّ الدَّيْنَ",
		"translation": "Terbunuh di jalan Allah menghapuskan (dosa) seluruhnya, kecuali hutang",
		"reference": "HR. Muslim no. 1886",
		"type": "verse"
	}, {
		"id": "45",
		"translation": "Rasulullah Shallallahu ‘alaihi wa sallam bersabda: \"Teladanilah 2 orang sesudahku, yaitu Abu Bakar & Umar\"",
		"reference": "HR Tirmidzi disahihkan Al Albani",
		"type": "word of wisdom"
	}, {
		"id": "46",
		"translation": "Siapa yang menolong saudaranya dalam kebutuhannya, maka Allah Azza wa Jalla pun akan menolongnya dalam kebutuhannya",
		"type": "word of wisdom",
		"reference": "HR. Bukhari"
	}, {
		"id": "47",
		"translation": "Apabila kalian melihat seseorang yang mengurusi aib-aib manusia, dan melupakan aib dirinya sendiri, maka ketahuilah bahwasanya ia telah terkena tipu daya",
		"type": "word of wisdom",
		"reference": "Bakr bin Abdullah Al Muzani"
	}, {
		"id": "48",
		"matan": "مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلَا وَصَبٍ وَلَا هَمٍّ وَلَا حُزْنٍ وَلَا أَذًى وَلَا غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ",
		"translation": "Tidaklah seorang muslim tertimpa suatu kelelahan, atau penyakit, atau kehawatiran, atau kesedihan, atau gangguan, bahkan duri yang melukainya melainkan Allah akan menghapus kesalahan-kesalahannya karenanya",
		"reference": "HR. Al-Bukhari no. 5642 dan Muslim no. 2573",
		"type": "verse"
	}, {
		"id": "49",
		"translation": "Ketika harapan itu kita gantungkan kepada manusia, pasti berakhir dengan kekecewaan. Harapan yang indah adalah hanya berharap kepada Allah semata",
		"type": "word of wisdom",
		"reference": "Ustadz Abu Yahya Badursalam"
	}, {
		"id": "50",
		"translation": "Ketahuilah bahwa hati itu bisa melemah dan sakit, bahkan bisa mati karena kelalaian dan dosa-dosa",
		"type": "word of wisdom",
		"reference": "Ibnu Muflih (Kitab al-Adab al-Syar'iyah: 144)"
	}, {
		"id": "51",
		"translation": "Janganlah engkau beramal untuk diingat. Sembunyikanlah kebaikan sebagaimana engkau menyembunyikan keburukan",
		"type": "word of wisdom",
		"reference": "Bisyr ibnul Harits"
	}, {
		"id": "52",
		"matan": "وَمَنْ يَّتَّقِ اللّٰهَ يَجْعَلْ لَّهٗ مَخْرَجًا وَّيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ",
		"translation": "Siapa yang bertakwa kepada Allah, niscaya Dia akan membukakan jalan keluar baginya dan menganugerahkan kepadanya rezeki dari arah yang tidak dia duga.",
		"type": "verse",
		"reference": "QS. Ath-Thalaq: 2-3"
	}, {
		"id": "53",
		"translation": "Musibah besar itu adalah seseorang mengetahui kekurangan dirinya, tapi tak peduli dan tak mau memperbaiki kekurangannya tersebut",
		"type": "word of wisdom",
		"reference": "Ibnu al-Mubarak"
	}, {
		"id": "54",
		"translation": "Pusaka dunia: Kebaikan yang diberikan. Pusaka di akhirat: Amal yang diterima. Orang yang paling tinggi kedudukannya di sisi Allah adalah orang yang Allah kumpulkan kedua pusaka tersebut pada dirinya.",
		"author": "@ahmedk0025",
		"type": "word of wisdom"
	}, {
		"id": "55",
		"translation": "3 hal yang jika hal ini terdapat dalam sebuah nasihat, maka tak kan tertolak: (1) jujur. (2) pengalaman dan memahami kondisi yang dinasihati. (3) lemah lembut dalam menyampaikannya",
		"author": "@Dr_almosleh",
		"type": "word of wisdom"
	}, {
		"id": "56",
		"translation": "Allah jadikan nikmat surga sebagai ganti kenikmatan yang tak didapat seorang mukmin di dunia dan balasan atas ketaatannya",
		"author": "@tuijaaa2",
		"type": "word of wisdom"
	}, {
		"id": "57",
		"translation": "Siapa yang menempuh jalan untuk mencari ilmu, maka Allah akan memudahkan baginya jalan menuju surga",
		"type": "word of wisdom",
		"reference": "HR. Muslim"
	}, {
		"id": "58",
		"translation": "Nashat, kalau disampaikan dengan gaya bahasa yang memaksa atau disertai dengan umpatan dan celaan, maka tak ada dada yang akan lapang untuk menerimanya",
		"type": "word of wisdom",
		"author": "@Dr_almosleh"
	}, {
		"id": "59",
		"translation": "Jangan malu bertanya tentang sesuatu yang Anda tidak tahu, karena ilmu itu diperoleh dengan pertanyaan yang baik",
		"type": "word of wisdom",
		"author": "@Dr_almosleh"
	}, {
		"id": "60",
		"translation": "Dahulu guru kami Al Imam Al Albani rahimahullah di penghujung hayatnya kerap berkata, \"Masalah kita saat ini adalah akhlaq\", bukan masalah kebodohan, bukan pula keracunan aqidah",
		"type": "word of wisdom",
		"author": "@alhalaby2010"
	}, {
		"id": "61",
		"matan": "وَرَحْمَتِيْ وَسِعَتْ كُلَّ شَيْءٍۗ فَسَاَكْتُبُهَا لِلَّذِيْنَ يَتَّقُوْنَ وَيُؤْتُوْنَ",
		"translation": "Siksa-Ku akan Aku timpakan kepada siapa yang Aku kehendaki dan rahmat-Ku meliputi segala sesuatu.",
		"type": "verse",
		"reference": "QS. Al-A’raf: 156"
	}, {
		"id": "62",
		"translation": "Jika Anda diuji, ingat tiga hal: 1. Ada orang yang musibahnya lebih berat 2. Dekatnya pertolongan Allah 3. Besarnya pahala sabar",
		"type": "word of wisdom",
		"author": "@q8azm"
	}, {
		"id": "63",
		"matan": "كُلُّ نَفْسٍ ذَاۤىِٕقَةُ الْمَوْتِۗ",
		"translation": "Setiap yang bernyawa akan merasakan mati.",
		"type": "verse",
		"reference": "QS. Ali Imran: 185"
	}, {
		"id": "64",
		"translation": "Amru bin Ma'di berkata: Perkataan yang lembut akan melembutkan hati yang lebih keras dari batu, sebaliknya perkataan yang kasar akan mengeraskan hati yang lebih lembut dari sutera",
		"type": "word of wisdom",
		"author": "@saudAlfunaysan"
	}, {
		"id": "65",
		"matan": "اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعِيْنُ",
		"translation": "Hanya kepada Engkaulah kami menyembah dan hanya kepada Engkaulah kami memohon pertolongan.",
		"type": "verse",
		"reference": "QS. Al Fatihah: 5"
	}, {
		"id": "66",
		"matan": "فَاذْكُرُوْنِيْٓ اَذْكُرْكُمْ",
		"translation": "Maka, ingatlah kepada-Ku, Aku pun akan ingat kepadamu.",
		"type": "verse",
		"reference": "QS. Al Baqarah: 152"
	}, {
		"id": "67",
		"translation": "Sebagian salaf berkata, “Menyedihkan nasib orang pelit. Dia hidup di dunia seperti orang-orang miskin dan dihisab di akhirat seperti hisabnya orang kaya”",
		"type": "word of wisdom",
		"author": "@ALMOQHEM"
	}, {
		"id": "68",
		"translation": "Jangan bangga ketika manusia tahu perjuangan Anda. Tahu tidaknya mereka tidak manfaat tidak mudharat. Yang penting Allah terima!",
		"type": "word of wisdom",
		"author": "@AfnanTilmisani"
	}, {
		"id": "69",
		"translation": "Sholeh Al Fauzan berkata, “Tidak mungkin seseorang dapat membentengi aqidah melainkan orang yang mempelajari dan memahaminya”",
		"type": "word of wisdom",
		"author": "@eihab8888"
	}, {
		"id": "70",
		"translation": "Hati itu senantiasa haus, tak ada yang bisa memuaskan dahaganya melainkan rasa cinta kepada Allah, dan berdzikir mengingat-Nya",
		"type": "word of wisdom",
		"author": "@Dr_almosleh"
	}, {
		"id": "71",
		"translation": "Jika kamu berada di waktu sore, janganlah tunggu waktu pagi. Jika engkau berada di waktu pagi, janganlah menunggu sore hari. Pergunakanlah sehatmu sebelum datang sakitmu, dan pergunakanlah hidupmu sebelum datang kematianmu",
		"type": "word of wisdom",
		"author": "HR Bukhari"
	}, {
		"id": "72",
		"translation": "Bahagia itu adalah dengan qana'ah. Siapa yang hatinya sibuk dengan akhirat, maka Allah akan bahagiakan ia walaupun dengan sesuatu yang sedikit. Siapa yang hatinya sibuk dengan dunia, setiap kali tangannya penuh dengan dunia tersebut, maka semakin miskin hatinya",
		"type": "word of wisdom",
		"author": "@abdulaziztarefe"
	}, {
		"id": "73",
		"translation": "Bagi setiap pasangan suami istri, sebelum Anda berdua mencari-cari hak Anda atas pasangan Anda dalam kehidupan, apakah Anda sudah mencari apa hak Allah atas Anda dalam kehidupan Anda?",
		"type": "word of wisdom",
		"author": "@KhaledAlSaqaby"
	}, {
		"id": "74",
		"matan": "إنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ العَبْدُ يَوْمَ القِيَامَةِ مِنْ عَمَلِهِ صَلاَتُهُ ، فَإنْ صَلُحَتْ ، فَقَدْ أفْلَحَ وأَنْجَحَ ، وَإنْ فَسَدَتْ ، فَقَدْ خَابَ وَخَسِرَ ",
		"translation": "Sesungguhnya amal yang pertama kali dihisab pada seorang hamba pada hari kiamat adalah shalatnya. Maka, jika shalatnya baik, sungguh ia telah beruntung dan berhasil. Dan jika shalatnya rusak, sungguh ia telah gagal dan rugi.",
		"type": "verse",
		"reference": "HR. At-Tirmidzi no. 413, An-Nasa’i no. 465, dishahihkan oleh Syaikh-Al Albani dalam Shahih Al Jami’"
	}, {
		"id": "75",
		"matan": "إِنَّ الرِّفْقَ لاَ يَكُونُ فِى شَىْءٍ إِلاَّ زَانَهُ وَلاَ يُنْزَعُ مِنْ شَىْءٍ إِلاَّ شَانَهُ",
		"translation": "Sesungguhnya kelembutan tidaklah diberikan pada segala urusan melainkan akan menghiasinya, dan tidaklah kelembutan ditarik dari tiap urusan kecuali akan menjadikannya buruk.",
		"type": "verse",
		"reference": "HR Muslim no. 2594"
	}, {
		"id": "76",
		"matan": "مَا نُزِّلَ بَلاَءٌ إِلاَّ بِذَنْبٍ وَلاَ رُفِعَ بَلاَءٌ إِلاَّ بِتَوْبَةٍ",
		"translation": "Tidaklah musibah tersebut turun melainkan karena dosa. Oleh karena itu, tidaklah bisa musibah tersebut hilang melainkan dengan taubat.",
		"type": "verse",
		"reference": "Al Jawabul Kaafi, hal. 87"
	}, {
		"id": "77",
		"matan": "مَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا نَفَّسَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ يَسَّرَ عَلَى مُعْسِرٍ يَسَّرَ اللَّهُ عَلَيْهِ فِى الدُّنْيَا وَالآخِرَةِ",
		"translation": "Barangsiapa yang membantu seorang muslim (dalam) suatu kesusahan di dunia maka Allah akan menolongnya dalam kesusahan pada hari kiamat, dan barangsiapa yang meringankan (beban) seorang muslim yang sedang kesulitan maka Allah akan meringankan (bebannya) di dunia dan akhirat.",
		"type": "verse",
		"reference": "HR. Muslim, no. 2699"
	}, {
		"id": "78",
		"matan": "وَلَوْ بَسَطَ اللّٰهُ الرِّزْقَ لِعِبَادِهٖ لَبَغَوْا فِى الْاَرْضِ وَلٰكِنْ يُّنَزِّلُ بِقَدَرٍ مَّا يَشَاۤءُ ۗاِنَّهٗ بِعِبَادِهٖ خَبِيْرٌۢ بَصِيْرٌ",
		"translation": "Seandainya Allah melapangkan rezeki kepada hamba-hamba-Nya, niscaya mereka akan berbuat melampaui batas di bumi. Akan tetapi, Dia menurunkan apa yang Dia kehendaki dengan ukuran (tertentu). Sesungguhnya Dia Maha Teliti lagi Maha Melihat (keadaan) hamba-hamba-Nya.",
		"type": "verse",
		"reference": "QS. Asy Syuraa: 27"
	}, {
		"id": "79",
		"matan": "عَيْنَانِ لاَ تَمَسُّهُمَا النَّارُ عَيْنٌ بَكَتْ مِنْ خَشْيَةِ اللَّهِ وَعَيْنٌ بَاتَتْ تَحْرُسُ فِى سَبِيلِ اللَّهِ",
		"translation": "Dua mata yang tidak akan tersentuh oleh api neraka yaitu mata yang menangis karena takut kepada Allah dan mata yang bermalam (begadang) untuk berjaga-jaga (dari serangan musuh) ketika berperang di jalan Allah.",
		"type": "verse",
		"reference": "HR. Tirmidzi, no. 1639, disahihkan Syaikh Al Albani dalam Sahih Sunan At-Tirmizi 1338"
	}, {
		"id": "80",
		"matan": "عِظَمُ الْجَزَاءِ مَعَ عِظَمِ الْبَلاَءِ وَإِنَّ اللَّهَ إِذَا أَحَبَّ قَوْمًا ابْتَلاَهُمْ فَمَنْ رَضِيَ فَلَهُ الرِّضَا وَمَنْ سَخِطَ فَلَهُ السُّخْطُ",
		"translation": "Sesungguhnya besarnya pahala tergantung dengan besarnya ujian. Sesungguhnya, apabila Allâh mencintai suatu kaum, maka Dia akan mengujinya. Siapa yang ridha dengan ujian itu, maka ia akan mendapat keridhaan-Nya. Siapa yang membencinya maka ia akan mendapatkan kemurkaan-Nya.",
		"type": "verse",
		"reference": "HR. at-Tirmidzi no. 2396 dan Ibnu Majah no. 4031 (Ash-Shahîhah no. 146)"
	}, {
		"id": "81",
		"matan": "اطول الناس هما الحسود و اهنئهم عيشا القنوع",
		"translation": "Orang yang paling banyak di rundung rasa gundah adalah orang yang paling besar rasa hasadnya dan orang yang paling bahagia kehidupannya adalah orang yang paling besar rasa qona’ahnya.",
		"type": "verse",
		"reference": "Majmu’ Rasa`il oleh Ibnu Rajab 1/67"
	}, {
		"id": "82",
		"translation": "Kegelisahan, kesusahan, dan kesedihan datang dari dua hal: pertama, menginginkan dan berambisi terhadap dunia; kedua, kurangnya melakukan amal kebaikan dan ketaatan",
		"type": "word of wisdom",
		"reference": "Uddatus Shabirin, hal. 258"
	}, {
		"id": "83",
		"matan": "انْظُرُوا إِلَى مَنْ أَسْفَلَ مِنْكُمْ وَلاَ تَنْظُرُوا إِلَى مَنْ هُوَ فَوْقَكُمْ فَهُوَ أَجْدَرُ أَنْ لاَ تَزْدَرُوا نِعْمَةَ اللَّهِ",
		"translation": "Pandanglah orang yang berada di bawahmu (dalam masalah harta dan dunia) dan janganlah engkau pandang orang yang berada di atasmu (dalam masalah ini). Dengan demikian, hal itu akan membuatmu tidak meremehkan nikmat Allah padamu.",
		"type": "verse",
		"reference": "HR. Muslim no. 2963"
	}, {
		"id": "84",
		"matan": "وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِّنَ الْخَوْفِ وَالْجُوْعِ وَنَقْصٍ مِّنَ الْاَمْوَالِ وَالْاَنْفُسِ وَالثَّمَرٰتِۗ وَبَشِّرِ الصّٰبِرِيْنَ",
		"translation": "Kami pasti akan mengujimu dengan sedikit ketakutan dan kelaparan, kekurangan harta, jiwa, dan buah-buahan. Sampaikanlah (wahai Nabi Muhammad,) kabar gembira kepada orang-orang sabar.",
		"type": "verse",
		"reference": "QS. Al Baqarah: 155"
	}, {
		"id": "85",
		"matan": "لَا يُكَلِّفُ اللّٰهُ نَفْسًا اِلَّا وُسْعَهَا",
		"translation": "Allah tidak membebani seseorang, kecuali menurut kesanggupannya.",
		"type": "verse",
		"reference": "QS. Al Baqarah: 286"
	},{
		"id": "86",
		"matan": "لَىِٕنْ شَكَرْتُمْ لَاَزِيْدَنَّكُمْ وَلَىِٕنْ كَفَرْتُمْ اِنَّ عَذَابِيْ لَشَدِيْدٌ",
		"translation": "Sesungguhnya jika kamu bersyukur, niscaya Aku akan menambah (nikmat) kepadamu, tetapi jika kamu mengingkari (nikmat-Ku), sesungguhnya azab-Ku benar-benar sangat keras.",
		"type": "verse",
		"reference": "QS. Ibrahim: 7"
	},{
		"id": "87",
		"matan": "اِنَّ الْحَسَنٰتِ يُذْهِبْنَ السَّيِّاٰتِۗ ذٰلِكَ ذِكْرٰى لِلذّٰكِرِيْنَ",
		"translation": "Sesungguhnya perbuatan-perbuatan baik menghapus kesalahan-kesalahan. Itu adalah peringatan bagi orang-orang yang selalu mengingat (Allah).",
		"type": "verse",
		"reference": "QS. Hud: 114"
	},{
		"id": "88",
		"matan": "وَقُوْلُوْا لِلنَّاسِ حُسْنًا",
		"translation": "Bertutur katalah yang baik kepada manusia.",
		"type": "verse",
		"reference": "QS. Al Baqarah: 83"
	},{
		"id": "89",
		"matan": "فَاِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللّٰهِ ۗ اِنَّ اللّٰهَ يُحِبُّ الْمُتَوَكِّلِيْنَ",
		"translation": "Kemudian, apabila engkau telah membulatkan tekad, bertawakallah kepada Allah. Sesungguhnya Allah mencintai orang-orang yang bertawakal.",
		"type": "verse",
		"reference": "QS. Ali Imran: 159"
	},{
		"id": "90",
		"matan": "الَّذِيْ خَلَقَ سَبْعَ سَمٰوٰتٍ طِبَاقًاۗ مَا تَرٰى فِيْ خَلْقِ الرَّحْمٰنِ مِنْ تَفٰوُتٍۗ فَارْجِعِ الْبَصَرَۙ هَلْ تَرٰى مِنْ فُطُوْرٍ",
		"translation": "(Dia juga) yang menciptakan tujuh langit berlapis-lapis. Kamu tidak akan melihat pada ciptaan Tuhan Yang Maha Pengasih ketidakseimbangan sedikit pun. Maka, lihatlah sekali lagi! Adakah kamu melihat suatu cela?",
		"type": "verse",
		"reference": "QS. Al Mulk: 3"
	},{
		"id": "91",
		"matan": "وَابْتَغِ فِيْمَآ اٰتٰىكَ اللّٰهُ الدَّارَ الْاٰخِرَةَ وَلَا تَنْسَ نَصِيْبَكَ مِنَ الدُّنْيَا",
		"translation": "Dan, carilah pada apa yang telah dianugerahkan Allah kepadamu (pahala) negeri akhirat, tetapi janganlah kamu lupakan bagianmu di dunia.",
		"type": "verse",
		"reference": "QS. Al Qasas: 77"
	},{
		"id": "92",
		"matan": "وَلَا تَسْتَوِى الْحَسَنَةُ وَلَا السَّيِّئَةُ ۗاِدْفَعْ بِالَّتِيْ هِيَ اَحْسَنُ فَاِذَا الَّذِيْ بَيْنَكَ وَبَيْنَهٗ عَدَاوَةٌ كَاَنَّهٗ وَلِيٌّ حَمِيْمٌ",
		"translation": "Tidaklah sama kebaikan dengan kejahatan. Tolaklah (kejahatan) dengan perilaku yang lebih baik sehingga orang yang ada permusuhan denganmu serta-merta menjadi seperti teman yang sangat setia.",
		"type": "verse",
		"reference": "QS. Fussilat: 34"
	},{
		"id": "93",
		"matan": "اِنَّمَا يُوَفَّى الصّٰبِرُوْنَ اَجْرَهُمْ بِغَيْرِ حِسَابٍ",
		"translation": "Sesungguhnya hanya orang-orang yang bersabarlah yang disempurnakan pahalanya tanpa perhitungan.",
		"type": "verse",
		"reference": "QS. Azumar: 10"
	},{
		"id": "94",
		"matan": "فَمَنْ يَّعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَّرَهٗۚ",
		"translation": "Siapa yang mengerjakan kebaikan seberat zarah, dia akan melihat (balasan)-nya.",
		"type": "verse",
		"reference": "QS. Az Zalzalah: 7"
	},{
		"id": "95",
		"matan": "وَمَنْ يَّعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَّرَهٗ ࣖ",
		"translation": "Siapa yang mengerjakan kejahatan seberat zarah, dia akan melihat (balasan)-nya.",
		"type": "verse",
		"reference": "QS. Az Zalzalah: 8"
	},{
		"id": "96",
		"matan": "يٰٓاَيُّهَا الَّذِيْنَ اٰمَنُوْا لَا تَدْخُلُوْا بُيُوْتًا غَيْرَ بُيُوْتِكُمْ حَتّٰى تَسْتَأْنِسُوْا وَتُسَلِّمُوْا عَلٰٓى اَهْلِهَاۗ ذٰلِكُمْ خَيْرٌ لَّكُمْ لَعَلَّكُمْ تَذَكَّرُوْنَ",
		"translation": "Wahai orang-orang yang beriman, janganlah memasuki rumah yang bukan rumahmu sebelum meminta izin dan memberi salam kepada penghuninya. Demikian itu lebih baik bagimu agar kamu mengambil pelajaran.",
		"type": "verse",
		"reference": "QS. An Nur: 27"
	},{
		"id": "97",
		"matan": "وَاَمَّا مَنْ خَافَ مَقَامَ رَبِّهٖ وَنَهَى النَّفْسَ عَنِ الْهَوٰىۙ فَاِنَّ الْجَنَّةَ هِيَ الْمَأْوٰىۗ",
		"translation": "Adapun orang-orang yang takut pada kebesaran Tuhannya dan menahan diri dari (keinginan) hawa nafsunya, sesungguhnya surgalah tempat tinggal(-nya).",
		"type": "verse",
		"reference": "QS. An Naziat: 40-41"
	},{
		"id": "98",
		"matan": "يٰٓاَيُّهَا النَّاسُ اِنَّا خَلَقْنٰكُمْ مِّنْ ذَكَرٍ وَّاُنْثٰى وَجَعَلْنٰكُمْ شُعُوْبًا وَّقَبَاۤىِٕلَ لِتَعَارَفُوْا ۚ اِنَّ اَكْرَمَكُمْ عِنْدَ اللّٰهِ اَتْقٰىكُمْ ۗاِنَّ اللّٰهَ عَلِيْمٌ خَبِيْرٌ",
		"translation": "Wahai manusia, sesungguhnya Kami telah menciptakan kamu dari seorang laki-laki dan perempuan. Kemudian, Kami menjadikan kamu berbangsa-bangsa dan bersuku-suku agar kamu saling mengenal. Sesungguhnya yang paling mulia di antara kamu di sisi Allah adalah orang yang paling bertakwa. Sesungguhnya Allah Maha Mengetahui lagi Maha Teliti.",
		"type": "verse",
		"reference": "QS. Al Hujurat: 13"
	},{
		"id": "99",
		"matan": "وَيْلٌ لِّكُلِّ هُمَزَةٍ لُّمَزَةٍۙ الَّذِيْ جَمَعَ مَالًا وَّعَدَّدَهٗۙ يَحْسَبُ اَنَّ مَالَهٗٓ اَخْلَدَهٗۚ",
		"translation": "Celakalah setiap pengumpat lagi pencela yang mengumpulkan harta dan menghitung-hitungnya. Dia (manusia) mengira bahwa hartanya dapat mengekalkannya.",
		"type": "verse",
		"reference": "QS. Al Humazah: 1-3"
	},{
		"id": "100",
		"matan": "اَلَمْ يَعْلَمْ بِاَنَّ اللّٰهَ يَرٰىۗ",
		"translation": "Tidakkah dia mengetahui bahwa sesungguhnya Allah melihat (segala perbuatannya)?",
		"type": "verse",
		"reference": "QS. Al Alaq: 14"
	},{
		"id": "101",
		"matan": "وَاللّٰهُ خَيْرُ الرّٰزِقِيْنَ",
		"translation": "Allah pemberi rezeki yang terbaik.",
		"type": "verse",
		"reference": "QS. Al Jumu'ah: 11"
	},{
		"id": "102",
		"matan": "وَاسْتَعِيْنُوْا بِالصَّبْرِ وَالصَّلٰوةِ ۗ وَاِنَّهَا لَكَبِيْرَةٌ اِلَّا عَلَى الْخٰشِعِيْنَۙ",
		"translation": "Mohonlah pertolongan (kepada Allah) dengan sabar dan salat. Sesungguhnya (salat) itu benar-benar berat, kecuali bagi orang-orang yang khusyuk.",
		"type": "verse",
		"reference": "QS. Al Baqarah: 45"
	},{
		"id": "103",
		"matan": "وَمَا هٰذِهِ الْحَيٰوةُ الدُّنْيَآ اِلَّا لَهْوٌ وَّلَعِبٌۗ وَاِنَّ الدَّارَ الْاٰخِرَةَ لَهِيَ الْحَيَوَانُۘ لَوْ كَانُوْا يَعْلَمُوْنَ",
		"translation": "Kehidupan dunia ini tidak lain hanyalah senda gurau dan permainan. Sesungguhnya negeri akhirat itulah kehidupan yang sebenarnya seandainya mereka mengetahui.",
		"type": "verse",
		"reference": "QS. Al Ankabut: 64"
	},{
		"id": "104",
		"matan": "اَحَسِبَ النَّاسُ اَنْ يُّتْرَكُوْٓا اَنْ يَّقُوْلُوْٓا اٰمَنَّا وَهُمْ لَا يُفْتَنُوْنَ",
		"translation": "Apakah manusia mengira bahwa mereka akan dibiarkan (hanya dengan) berkata, “Kami telah beriman,” sedangkan mereka tidak diuji?",
		"type": "verse",
		"reference": "QS. Al Ankabut: 2"
	},{
		"id": "105",
		"matan": "لِّكَيْلَا تَأْسَوْا عَلٰى مَا فَاتَكُمْ وَلَا تَفْرَحُوْا بِمَآ اٰتٰىكُمْ ۗوَاللّٰهُ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُوْرٍۙ",
		"translation": "(Yang demikian itu kami tetapkan) agar kamu tidak bersedih terhadap apa yang luput dari kamu dan tidak pula terlalu gembira terhadap apa yang diberikan-Nya kepadamu. Allah tidak menyukai setiap orang yang sombong lagi membanggakan diri.",
		"type": "verse",
		"reference": "QS. Al Hadid: 23"
	},{
		"id": "106",
		"matan": "اَيْنَ مَا تَكُوْنُوْا يُدْرِكْكُّمُ الْمَوْتُ وَلَوْ كُنْتُمْ فِيْ بُرُوْجٍ مُّشَيَّدَةٍ",
		"translation": "Di mana pun kamu berada, kematian akan mendatangimu, meskipun kamu berada dalam benteng yang kukuh.",
		"type": "verse",
		"reference": "QS. An Nisa: 78"
	},{
		"id": "107",
		"matan": "وَاللّٰهُ اَخْرَجَكُمْ مِّنْۢ بُطُوْنِ اُمَّهٰتِكُمْ لَا تَعْلَمُوْنَ شَيْـًٔاۙ وَّجَعَلَ لَكُمُ السَّمْعَ وَالْاَبْصَارَ وَالْاَفْـِٕدَةَ ۙ لَعَلَّكُمْ تَشْكُرُوْنَ",
		"translation": "Allah mengeluarkan kamu dari perut ibumu dalam keadaan tidak mengetahui sesuatu pun dan Dia menjadikan bagi kamu pendengaran, penglihatan, dan hati nurani agar kamu bersyukur.",
		"type": "verse",
		"reference": "QS. An Nahl: 78"
	},{
		"id": "108",
		"matan": "وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَّهِيَ تَمُرُّ مَرَّ السَّحَابِۗ",
		"translation": "Engkau akan melihat gunung-gunung yang engkau kira tetap di tempatnya, padahal ia berjalan seperti jalannya awan.",
		"type": "verse",
		"reference": "QS. An Naml: 88"
	},{
		"id": "109",
		"matan": "اِنَّ اللّٰهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتّٰى يُغَيِّرُوْا مَا بِاَنْفُسِهِمْۗ",
		"translation": "Sesungguhnya Allah tidak mengubah keadaan suatu kaum hingga mereka mengubah apa yang ada pada diri mereka.",
		"type": "verse",
		"reference": "QS. Ar Ra'd: 11"
	},{
		"id": "110",
		"matan": "وَلَا تَهِنُوْا وَلَا تَحْزَنُوْا وَاَنْتُمُ الْاَعْلَوْنَ اِنْ كُنْتُمْ مُّؤْمِنِيْنَ",
		"translation": "Janganlah kamu (merasa) lemah dan jangan (pula) bersedih hati, padahal kamu paling tinggi (derajatnya) jika kamu orang-orang mukmin.",
		"type": "verse",
		"reference": "QS. Ali Imran: 139"
	},{
		"id": "111",
		"matan": "وَمَنْ يَّكْسِبْ خَطِيْۤـَٔةً اَوْ اِثْمًا ثُمَّ يَرْمِ بِهٖ بَرِيْۤـًٔا فَقَدِ احْتَمَلَ بُهْتَانًا وَّاِثْمًا مُّبِيْنًا",
		"translation": "Siapa yang berbuat kesalahan atau dosa, kemudian menuduhkannya kepada orang yang tidak bersalah, sungguh telah memikul suatu kebohongan dan dosa yang nyata.",
		"type": "verse",
		"reference": "QS. An Nisa: 112"
	},{
		"id": "112",
		"matan": "لَهٗ مُعَقِّبٰتٌ مِّنْۢ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهٖ يَحْفَظُوْنَهٗ مِنْ اَمْرِ اللّٰهِ",
		"translation": "Baginya (manusia) ada (malaikat-malaikat) yang menyertainya secara bergiliran dari depan dan belakangnya yang menjaganya atas perintah Allah.",
		"type": "verse",
		"reference": "QS. Ar Rad: 11"
	},{
		"id": "113",
		"matan": "وَقَضٰى رَبُّكَ اَلَّا تَعْبُدُوْٓا اِلَّآ اِيَّاهُ وَبِالْوَالِدَيْنِ اِحْسٰنًاۗ اِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ اَحَدُهُمَآ اَوْ كِلٰهُمَا فَلَا تَقُلْ لَّهُمَآ اُفٍّ وَّلَا تَنْهَرْهُمَا وَقُلْ لَّهُمَا قَوْلًا كَرِيْمًا",
		"translation": "Tuhanmu telah memerintahkan agar kamu jangan menyembah selain Dia dan hendaklah berbuat baik kepada ibu bapak. Jika salah seorang di antara keduanya atau kedua-duanya sampai berusia lanjut dalam pemeliharaanmu, sekali-kali janganlah engkau mengatakan kepada keduanya perkataan “ah” dan janganlah engkau membentak keduanya, serta ucapkanlah kepada keduanya perkataan yang baik.",
		"type": "verse",
		"reference": "QS. Al Isra: 23"
	},{
		"id": "114",
		"matan": "وَمِنَ النَّاسِ مَنْ يَّتَّخِذُ مِنْ دُوْنِ اللّٰهِ اَنْدَادًا يُّحِبُّوْنَهُمْ كَحُبِّ اللّٰهِ ۗ وَالَّذِيْنَ اٰمَنُوْٓا اَشَدُّ حُبًّا لِّلّٰهِ ۙوَلَوْ يَرَى الَّذِيْنَ ظَلَمُوْٓا اِذْ يَرَوْنَ الْعَذَابَۙ اَنَّ الْقُوَّةَ لِلّٰهِ جَمِيْعًا ۙوَّاَنَّ اللّٰهَ شَدِيْدُ الْعَذَابِ",
		"translation": "Di antara manusia ada yang menjadikan (sesuatu) selain Allah sebagai tandingan-tandingan (bagi-Nya) yang mereka cintai seperti mencintai Allah. Adapun orang-orang yang beriman sangat kuat cinta mereka kepada Allah. Sekiranya orang-orang yang berbuat zalim itu melihat, ketika mereka melihat azab (pada hari Kiamat), bahwa kekuatan itu semuanya milik Allah dan bahwa Allah sangat keras azab-Nya, (niscaya mereka menyesal).",
		"type": "verse",
		"reference": "QS. Al Baqarah: 165"
	},{
		"id": "115",
		"matan": "اِنَّ الَّذِيْنَ اٰمَنُوْا وَعَمِلُوا الصّٰلِحٰتِ سَيَجْعَلُ لَهُمُ الرَّحْمٰنُ وُدًّا",
		"translation": "Sesungguhnya orang-orang yang beriman dan beramal saleh, kelak Allah Yang Maha Pemurah akan menanamkan dalam (hati) mereka rasa kasih sayang.",
		"type": "verse",
		"reference": "QS. Maryam: 96"
	},{
		"id": "116",
		"matan": "اَلْخَبِيْثٰتُ لِلْخَبِيْثِيْنَ وَالْخَبِيْثُوْنَ لِلْخَبِيْثٰتِۚ وَالطَّيِّبٰتُ لِلطَّيِّبِيْنَ وَالطَّيِّبُوْنَ لِلطَّيِّبٰتِۚ اُولٰۤىِٕكَ مُبَرَّءُوْنَ مِمَّا يَقُوْلُوْنَۗ",
		"translation": "Perempuan-perempuan yang keji untuk laki-laki yang keji dan laki-laki yang keji untuk perempuan-perempuan yang keji (pula), sedangkan perempuan-perempuan yang baik untuk laki-laki yang baik dan laki-laki yang baik untuk perempuan-perempuan yang baik (pula).",
		"type": "verse",
		"reference": "QS. An Nur: 26"
	},{
		"id": "117",
		"matan": "وَوَصَّيْنَا الْاِنْسَانَ بِوَالِدَيْهِۚ حَمَلَتْهُ اُمُّهٗ وَهْنًا عَلٰى وَهْنٍ وَّفِصَالُهٗ فِيْ عَامَيْنِ اَنِ اشْكُرْ لِيْ وَلِوَالِدَيْكَۗ اِلَيَّ الْمَصِيْرُ",
		"translation": "Kami mewasiatkan kepada manusia (agar berbuat baik) kepada kedua orang tuanya. Ibunya telah mengandungnya dalam keadaan lemah yang bertambah-tambah dan menyapihnya dalam dua tahun.598) (Wasiat Kami,) “Bersyukurlah kepada-Ku dan kepada kedua orang tuamu.” Hanya kepada-Ku (kamu) kembali.",
		"type": "verse",
		"reference": "QS. Luqman: 14"
	},{
		"id": "118",
		"matan": "وَاَقِمِ الصَّلٰوةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِّنَ الَّيْلِ ۗاِنَّ الْحَسَنٰتِ يُذْهِبْنَ السَّيِّاٰتِۗ ذٰلِكَ ذِكْرٰى لِلذّٰكِرِيْنَ",
		"translation": "Dirikanlah salat pada kedua ujung hari (pagi dan petang) dan pada bagian-bagian malam. Sesungguhnya perbuatan-perbuatan baik menghapus kesalahan-kesalahan. Itu adalah peringatan bagi orang-orang yang selalu mengingat (Allah).",
		"type": "verse",
		"reference": "QS. Hud: 114"
	},{
		"id": "119",
		"matan": "يٰٓاَيُّهَا الَّذِيْنَ اٰمَنُوا اذْكُرُوا اللّٰهَ ذِكْرًا كَثِيْرًاۙ",
		"translation": "Wahai orang-orang yang beriman, ingatlah Allah dengan zikir sebanyak-banyaknya.",
		"type": "verse",
		"reference": "QS. Al Ahzab: 41"
	}],
	"author": {
		"@KhaledAlSaqaby": {
			"name": "Syaikh Khalid Ibrahim Ash Sha’qaby",
			"bio": "Da’i di kementrian pendidikan dan pengajaran Kingdom of Saudi Arabia"
		},
		"@Dr_almosleh": {
			"name": "Dr. Khalid Al Mushlih",
			"bio": "Dosen fiqh pada Universitas Al Qashim, Saudi Arabia. salah satu murid senior sekaligus menantu Syaikh Muhammad bin Shalih Al-’Utsaimin"
		},
		"@dr_alyahya": {
			"name": "Dr. Yahya bin Ibrahim Al Yahya",
			"bio": "Doktor dalam bidang ilmu hadits, pernah menjabat sebagai dosen dan wakil rektor bidang kemahasiswaan Universitas Islam Madinah"
		},
		"@MohamadAlarefe": {
			"name": "Dr. Muhammad bin Abdurrahman Al ‘Arifi",
			"bio": "Dosen di King Saud University (KSU), Riyadh, anggota Rabithah (Ikatan) Ulama Syari’ah"
		},
		"@Dr_Alsadhan": {
			"name": "Syaikh Abdul ‘Aziz bin Muhammad As Sadhan",
			"bio": "Salah seorang murid Syaikh Abdul Aziz bin Abdullah bin Baz, Doktor dalam ilmu Ushuluddin Universitas Al Imam"
		},
		"@mohammadalwh": {
			"name": "Dr. Muhammad Abdullah Al-Wuhaibi",
			"bio": "Professor Akidah dan Perbandingan Madzhab di King Saud University"
		},
		"@DrAlshoreka": {
			"name": "Dr. Abdullah Al Syurikah",
			"bio": "Imam dan Khatib Masjid Ad Duwailah, Kuwait"
		},
		"@7usaini": {
			"name": "Dr. Hasan al Husaini",
			"bio": "Da’i dari Bahrain, anggota majelis ulama negara-teluk teluk"
		},
		"@saad_alkhathlan": {
			"name": "Prof. Dr. Sa’ad Al Khathlan",
			"bio": "Dosen di King Saud University (KSU) Riyadh, Saudi Arabia"
		},
		"@Ali_Musri_SP": {
			"name": "Dr. Ali Musri al Indonesi",
			"bio": "Lulusan S3 Universitas Islam Madinah, Rektor Pertama STDI Imam Syafi'i Jember"
		},
		"@abdulaziztarefe": {
			"name": "Syaikh Abdul Aziz Ath Tharifi",
			"bio": "Ulama sekaligus Peneliti Ilmiah di Departemen Masalah Islam di Riyadh, Arab Saudi"
		},
		"@NoohAlshehri": {
			"name": "Dr Nuh asy Syahri",
			"bio": "Dosen di Universitas King Abdul Aziz, Direktur Ma'had Imam asy Syathibi, Jeddah"
		},
		"@mishari_alafasy": {
			"name": "Syaikh Misyari Rasyid Al Afasy",
			"bio": "Qari’ yang masyhur di Timur Tengah dan Indonesia , Imam Masjid besar Kuwait dan alumnus Universitas Islam Madinah Fakultas Studi Islam dan Al Qur’an"
		},
		"@D_dagsh_alajmi": {
			"name": "Dr Daghsy bin Syabib al ‘Ajmi Imam",
			"bio": "Khatib dan Dosen Universitas Islam Kuwait"
		},
		"@Dr_fisal_holibi": {
			"name": "Dr Faisal Hulabi",
			"bio": "Dosen Ushul Fiqh Universitas Ahsa, Saudi Arabia"
		},
		"@dr_abusalah": {
			"name": "Dr Muhammad Hisyaam Thaahiri",
			"bio": "Doktor dari Fakultas Akidah Universitas Islam Madinah, Imam dan Khotib di Kementrian Wakaf Kerajaan Arab Saudi"
		},
		"@alnojimi": {
			"name": "Syaikh Prof. Dr Muhammad An Nujaimi",
			"bio": "Dosen Akademi Kehakiman Saudi, Anggota Majlis Ulama Syariah Amerika"
		},
		"@alhalaby2010": {
			"name": "Syaikh Ali Hasan Al Halabi"
		},
		"@tuijaaa2": {
			"name": "Dr. Abdullah At Tuwaijiri",
			"bio": "Profesor di Muhammad bin Saud Islamic University"
		},
		"@1malmosned": {
			"name": "Dr. Mohammed Abdul-Aziz al-Musnad"
		},
		"@ahmedk0025": {
			"name": "Syaikh Ahmad Abdul Karim Al Khudhair",
			"bio": "Imam dan Khatib Masjid Jami’ Al Muqbil, Riyadh, Saudi"
		},
		"@saudAlfunaysan": {
			"name": "Syaikh Prof.Dr. Sa'ud Al Funaisan",
			"bio": "Profesor bidang Syariah Universitas Imam Muhammad bin Su'ud, Riyadh"
		},
		"@BassamAlshattI": {
			"name": "Dr Bassam asy Syathi",
			"bio": "Dosen pengajar Fakultas Akidah dan Dakwah di Univ Kuwait"
		},
		"@azizfrhaan": {
			"name": "Dr Aziz bin Farhan al ‘Unizi",
			"bio": "Ulama Uni Emirat Arab, Mudir salah satu markas dakwah di Dubai"
		},
		"@eihab8888": {
			"name": "Syaikh Ihab Nadir",
			"bio": "Da'i kantor dakwah Hail, sedang menempuh S3 bidang Akidah di Universitas Islam Madinah"
		},
		"@mmajdo": {
			"name": "Dr Muhammad Majdu’ asy Syahri",
			"bio": "Pengasuh situs aefaf.com, penasihat masalah rumah tangga"
		},
		"@q8azm": {
			"name": "Dr. Abdul Muhsin Al Muthiri",
			"bio": "Doktor dalam bidang tafsir, Fakultas Syari'ah Universitas Kuwait. 20"
		},
		"@ALMOQHEM": {
			"name": "Dr Abdullah Muhammad al Muqhim",
			"bio": "Dosen Universitas Ibnu Su'ud, Riyadh"
		},
		"@AfnanTilmisani": {
			"name": "Prof. Dr. Afnan Tilmisani",
			"bio": "Dosen Fiqh di fakultas syariah, Universitas Ummul Quro, Saudi Arabia"
		}
	}
}
